[Main]
DisplayName=简体中文

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
lbl_Warnning_Detail.caption=该软件受国际版权法和国际公约保护。
lbl_copyright.caption=© IObit 版权所有。
lbl_Thanks_Title.caption=感谢以下人员做出的杰出贡献：
rdhtmlEula.caption=<a>用户许可协议</a> | <a>隐私政策</a>
Instructions_M=卸载说明
lblAcknow.caption=致谢

[ActionCenter_M]
M_HideAC=隐藏
M_ShowAC=显示
M_AC_Tips=推荐的程序可以给您带来更好的安全保护和性能加速体验。
M_ShowACTitle2=注意！
M_ShowACDesc=所有推荐的程序已经隐藏！点击"显示"来显示他们，然后您可以安装他们以获得更好的安全保护和性能提升。
M_LearnRecommendNote=目前没有推荐的产品。
M_LearnRecommendDesc=点击"了解更多" 查看更多您可能感兴趣的产品。
M_none=无
M_Fix=立刻安装
M_LearnMore=了解更多
M_Install=立刻安装
M_fixing=安装中
M_Updating=更新中
M_failed=失败
M_RuningWell=已安装最新版
M_Outdated=过期
M_NotInstalled=没有安装
M_Insatlled=已安装
M_Update=立刻更新
M_ASCCaption=系统性能
M_ASCInfo_NotIns=修复注册表错误，清理隐私和垃圾文件。
M_ASCInfo_UpToDate=Advanced SystemCare 一键加速和优化您的电脑。
M_ASCInfo_NeedUpDate=Advanced SystemCare 已过期。
M_RunASC=立即扫描
M_ASCOffer=一键清理优化电脑。<br>提升PC速度达200％。<br>提升网络速度达300％。<br>多重保护防止隐私泄露。<br>实时监控电脑性能，运行更加流畅。
M_IMFCaption=恶意软件保护
M_IMFInfo_NotIns=安装IObit的防恶意软件获得更好的保护。
M_IMFInfo_UpToDate=IObit Malware Fighter 保护您的电脑免遭恶意软件破坏。
M_IMFInfo_NeedUpDate=您的恶意软件保护程序已过期。
M_RunIMF=立即扫描
M_IMFOffer=全面的实时保护并抵御各种恶意软件。<br>快速扫描和高效威胁检测和删除。<br>主动防止勒索软件攻击。<br>安全的在线浏览和下载。<br>与其他安全性完全兼容。
M_DBCaption=驱动升级
M_DBInfo_NotIns_C=更新驱动以及修复丢失的和不稳定的驱动来让PC更稳定。
M_DBInfo_NotIns=可能有过时的驱动程序，这可能会减慢和破坏您电脑的稳定性。
M_DBInfo_UpToDate=Driver Booster 更新您电脑上过期驱动。
M_DBInfo_NeedUpDate=您的系统驱动更新程序已过期。
M_DBDesc=为您的计算机更新过时的驱动。
M_RunDB=立即扫描
M_DBOffer=大驱动数据库（4,500,000+）。<br>1键安全更新WHQL驱动。<br>更好的游戏性能。<br>修复网络故障，无声音，分辨率不佳等问题。<br>减少系统卡住和崩溃。
M_SDCaption=磁盘优化
M_SDInfo_NotIns=优化磁盘问题来获得更快的启动速度和文件访问速度。
M_SDInfo_UpToDate=Smart Defrag 高效整理您的磁盘。
M_SDInfo_NeedUpDate=您的磁盘碎片整理程序已过期。
M_RunSD=立即整理
M_SDOffer=更快的文件存取速度。<br>最大化磁盘性能。<br>加速电脑启动高达100%。<br>加速游戏提供更好的游戏体验。
M_DLCaption=密码管理
M_DLInfo_NotIns=使用Dashlane Password Manager 保护并管理您的所有密码。
M_DLInfo_UpToDate=使用安全的Dashlane，您再也不会忘记您的密码。
M_RunDL=管理
M_DLOffer=简单、安全的方式来管理您的密码。<br>产生唯一密码来保护您的帐户。 <br>自动登入您最爱的网站。<br>适用于 Windows, Mac, iOS 和 Android。
M_RunIOT=立即管理
M_IOTCaption=iOS 设备管理
M_IOTInfo_NotIns=传输iPhone数据，清理和提升你的iPhone。
M_IOTInfo_UpToDate=传输iPhone数据，清理和提升你的iPhone。
M_IOTInfo_NeedUpDate=IOTransfer 不是最新的。
M_IOTTip=IOTransfer 承诺:<br>您最佳的 iPhone 管理员和 iPhone 传输软件。 <br>在 iPhone/iPad/iPod/PC 之间传输 iPhone 资料。 <br>轻松和自由地管理 iPhone 照片、音乐、影片。 <br>清理垃圾文件和缓存以释放更多空间。
M_IOTOffer=您最佳的 iPhone 管理员。 <br>一键在 iPhone/iPad/PC 之间传输 iPhone 资料。 <br>支持从100多个热门网站下载在线影片。 <br>快速安全地清理垃圾文件以释放更多iOS空间。
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=防网络钓鱼保护。
M_AdawareInfo_UpToDate=防网络钓鱼保护。
M_AdawareOfferDesc=安装 Web Companion 来加强互联网保护，并将Bing设置为首页，新标签页和兼容浏览器上的默认搜索引擎。
M_AdawareOffer=快速，易于安装。<br>防网络钓鱼保护。<br>实时Web保护。 <br>多浏览器兼容性。
M_AomeiCaption=电脑备份
M_AomeiInfo_NotIns=备份系统和硬盘的终极备份解决方案。
M_RunOpera=立即运行
M_OperaCaption=Opera浏览器
M_OperaInfo_NotIns=内置广告拦截器，提供快速安全的浏览器。
M_OperaInfo_UpToDate=内置广告拦截器，提供快速安全的浏览器。
M_OperaOffer=阻止广告加载网页的速度提高了90％。<br>浏览时间长达一小时。<br>使用免费VPN获取更多隐私浏览。
M_SUCaption=软件更新
M_SUInfo_NotIns=一键更新和安装您所有重要的软件。
M_SUInfo_NotIns_C=%d 软件已过期。安装 IObit Software Updater 一键更新软件。
M_SUInfo_NotIns_C1=1 个软件已过期。安装 IObit Software Updater 一键更新软件。
M_SUInfo_UpToDate=IObit Software Updater 让您所有重要的软件始终保持最新版本。
M_SUOffer=更早的更新过期软件。<br>1键安装所有可用的软件更新。<br>1键安装所有想要的受欢迎的软件。<br>干净的软件经过严格的测试，没有任何捆绑软件。
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=一键提高您的FPS，获得更快，更流畅的游戏体验。
M_SMGBInfo_UpToDate=一键提高您的FPS，获得更快，更流畅的游戏体验。
M_SMGBInfo_NeedUpDate=Smart Game Booster 已过期。
M_SMGBOffer=一键提升FPS获得更好的游戏性能。<br>实时监控硬件温度和使用率。<br>对GPU进行超频获得最佳游戏视觉效果。<br>分析和测评电脑以发现更多的兼容的游戏 (38,000+)。<br>保护您的PC和游戏以提高安全性。
M_RunSMGB=立即优化
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=尝试免费、快速、安全的 VPN 服务，确保浏览安全。
M_iTopInfo_NotIns=100% 免费、快速、安全的 VPN 服务，确保浏览安全。
M_iTopInfo_UpToDateBeta=尝试免费、快速、安全的 VPN 服务，确保浏览安全。
M_iTopInfo_UpToDate=100% 免费、快速、安全的 VPN 服务，确保浏览安全。
M_iTopInfo_NeedUpDate=iTop VPN 已过期。
M_iTopOfferBeta=享受无界限的网络<br>访问全球主流媒体网站<br>随时随地玩区域锁定游戏<br>在公共Wi-Fi 上隐藏您的IP位置<br>100% 免费、超快& 一流的加密
M_iTopOffer1=隐私 - 上网保持匿名<br>安全 - 隐藏整个Internet 的 IP <br>快速 - 快速存取 Internet<br>免费 - 解锁网站和自由串流
M_RuniTop=立即运行
M_RPMCaption=RoboForm 密码管理
M_RPMInfo_NotIns=您永远不需要记住或重新输入密码。
M_RPMInfo_UpToDate=使用 RoboForm 密码管理和手写密码说再见。
M_RPMOffer=单击一下即可登录网站。<br>生成强大而独特的密码。<br>使用 AES-256 加密并支持2FA。<br>适用于Windows，Mac，iOS，Android 和所有主流浏览器。<br>从浏览器或其他密码管理器导入。
M_RunRPM=管理
M_Moffer_Title1=IObit 推荐
M_Close=关闭
M_Cancel=取消
M_Moffer_Install=安装
M_Moffer_NoteEP=点击“安装”即表示您同意安装 %s 并接受其 <a>用户许可协议</a> 和 <a>隐私政策</a>。
M_Moffer_Refund=<a>注意:</a> 您可以在 30 天內取得退款。 请阅读 <a>退款政策</a>。
M_Extract_IOT=IObit 推荐

[ASCPromote_M]
M_PromoteTitle=找到 <a>%d</a> 项。
M_Details=详情
M_PromoteLan=将影响您的电脑性能。我们建议你安装 Advanced SystemCare 来修复问题。
M_Junk=垃圾文件
M_Privacy=隐私痕迹
M_Internet=网络性能提升
M_Registry=注册表入口
M_System=系统优化
ASC_Results=找到 <a>%d</a> 项
ASC_Result=找到 <a>1</a> 项
ASC_Result0=没有问题
M_Install=安装进行修复
ASC_EUAL=点击安装来修复问题，表示您接受 Advanced SystemCare 的 <a>用户许可协议</a> & <a>隐私政策</a> 并同意安装。
iobit_lang_SystemOptimizereport=系统优化记录
iobit_lang_key_junkfile_group_1=垃圾文件 (%d 项, %s):
iobit_lang_key_privacy_group_2=隐私痕迹 (%d  项, %s):
iobit_lang_key_sysOptimization_group_3=系统优化 (%d  项):
iobit_lang_key_internetboost_group_4=网络性能提升 (%d  项):
iobit_lang_key_registryclean_group_5=注册表入口 (%d  项):

[AutoUpdate_M]
lan_Downloading_M=下载中
lan_Speed_M=下载速度: %s
Lan_Finish_M=完成
Lan_Congratulation_M=恭喜！
Lan_UpdateFail_M=获取更新文件失败, 请稍后再试。
Lan_UpdateSuccess_M=IObit Uninstaller 有更新。您可以享受新的功能和优化。
Lan_UpdateNew_M=您已经是最新版. 没有可用的更新。
Lan_UpdateFreeInfo_M=IObit Uninstaller 新版本发布了！
Lan_UpdateFreeDownInfo_M=免费下载最新版, 体验最新的功能和改进.
Lan_Sure_M=您确认取消更新吗？
Lan_Download_M=下载
Lan_Getting_M=获取更新，请稍后...
Lan_LVheardOne_M=可用更新
Lan_LVheardTwo_M=新版本
Lan_LVheardThree_M=大小
Lan_historyInfo_M=IObit Uninstaller %s 可以更新了. 立即更新到最新版享受最新的功能！
Lan_UpdateNow_M=立刻更新
Lan_UpdateLater_M=稍后更新
lan_WhatNew_M=更新记录
Lan_NewReady_M=新版本可用
Lan_Title=IObit Uninstaller 更新

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=发送
lblErrorDetails.Caption=错误信息：
lblUserEmail.Caption=您的邮箱：
lblSuccTips1.Caption=发送成功！我们会尽我们最大的努力尽快解决这个问题。
btnClose.Hint=关闭

[SendBugReportNew_M]
M_AskUserTips1=遇到了问题。请点击“发送”发送错误报告并帮助我们修复问题。<a>隐私政策</a>
M_BugStatisticsTips=遇到了问题并请求关闭。我们正在分析错误原因，请稍等...
M_SendingTips=发送中...
M_AttentionTips1=遇到了问题。为了帮助我们修复问题，报告将在5秒内自动发送给我们，或者您可以关闭窗口取消发送报告。<a>隐私政策</a>
M_InvalidEmailTips1=无效的邮箱！请提供有效的邮箱地址以便我们联系您！
M_OKTips=确定

[Uninstaller_frm_CrRestore]
Restoring_Caption=获取官方版本中...
RestoreSuccess_Caption=您已经成功安装官方的 IObit Uninstaller！
RestoreFailed_Caption=下载官方 IObit Uninstaller失败。您可以到我们的官网再次下载。
Run_Button=立即运行
Download_Button=立即下载

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=您正在使用非官方的IObit Uninstaller。
lbl_SecondTitle.caption=非官方的IObit Uninstaller将不能继续使用。
lbl_HarmInfo.caption=这将会造成系统漏洞，从而影响您的电脑性能，造成隐私泄露。
lbl_OfficialInfo.caption=获取官方的 IObit Uninstaller。
htmlLabel_Text.caption=享受 <a>75%</a> 的优惠，获取付费版!
btn_GetPro.caption=获取付费版
btn_GetFree.caption=获取免费版

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=立即获得<a>免费的官方 IObit Uninstaller PRO</a> 给您的电脑和隐私提供强大的保护。
btn_GetPro_before=免费获得PRO版

[Detain_M]
M_MianTitle=IObit Uninstaller 已经帮助您：
M_QuestionString=您确定要卸载吗？
M_btnok=仍要卸载
M_btnCancel=我想保留
M_UninstallCaption=卸载软件
M_DiskCaption=节省磁盘空间
M_RegCaption=删除注册表项

[Uninstaller_M]
MenuRight_Caption=强力卸载
Explorer_Button=文件粉碎
Controlpanel_Button=强力卸载

[ACD_M]
M_Downloading=正在下载:
M_TipFixing=正在修复
M_Tips=正在安装进行中. 双击该图标查看详细信息.
M_Installing=正在安装:
M_MD5Faild=下载的文件已损坏，请稍后再试。
M_NetError=网络错误. 下载已失败, 请稍候再试!
M_DiskIsFull=磁盘空间不足!
M_Speed=速度
M_AreSure_IObit=您确定要退出 IObit下载进程吗?

[ACD_frmActionCenter]
lbl_Cancel.Caption=取消
lbl_Min.Caption=最小化
btnClose.Hint=关闭

[EasyUninstall_M]
EasyPoint=将我拖到打开的窗口，桌面图标或系统托盘图标。
EasyNothingInfo=找不到目标，请将我拖到另一个窗口，桌面图标或系统托盘图标。
EasyDeleteFileFail=文件在使用中，无法删除。关闭文件并重试。
EasyDeleteFolderFail=文件夹在使用中，无法删除。关闭文件并重试。
EasyKillProcessFail=无法结束该进程。
EasyKillProcessHint1=您确定要结束此进程吗？
EasyKillProcessHint2=任何未保存的数据都将丢失。
EasyUninstallPath=卸载或删除:
EasyUninstall=卸载
EasyShortcut=删除快捷方式
EasyLocation=打开文件位置
EasyDelete=删除
EasyCancel=取消
EasyTransparency=透明度
EasyOpaque=不透明
EasyExitEasy=打开主窗口
EasyExitIobit_1=退出IObit Uninstaller
EasyKillProcess=结束进程

[Uninstaller_frm_FeedBack]
lbl_Title.caption=反馈
lbl_DescTitle.caption=描述：
lbl_EmailTitle.caption=邮箱：
lbl_ScreenShot.caption=截图
lbl_TypeTitle.caption=反馈类型:
btnImg_FeedBackSend.caption=发送
btnImg_FeedBackCancel.caption=取消

[Uninstaller_Form_SendResult]
lbl_Sending.caption=发送中...
lbl_SendFailed.caption=发送失败，请点击确认在线提交您的反馈。
btnImg_SendFailed.caption=确定
lbl_SendSuccess.caption=谢谢您的反馈.我们会尽快联系您。
btnImg_SendSuccess.caption=确定

[Uninstaller_FeedBack_M]
FeedBack_1=我喜欢
FeedBack_2=建议
FeedBack_3=卸载失败
FeedBack_4=捆绑软件问题
FeedBack_5=软件安装监控问题
FeedBack_6=软件更新问题
FeedBack_7=不能展示所有的软件
FeedBack_8=强力扫描问题
FeedBack_9=报告问题
FeedBack_10=其他
EmailMessage=请确认输入正确的邮箱地址以便我们可以联系您。
MemoHint=请详细描述您的建议或者遇到的问题，以便我们根据您的反馈优化我们的产品。
ScreenMaxMessage=操作失败。您已经达到5个截图的上限。
CloseHintMsg=您确定您要取消发送反馈吗？
SendBugck=请将报告发送给我们进行调查。<a>隐私政策</a>
FeedBackMessage=请输入描述
EmailHint=在这里输入您的正确邮箱
Startup_Delete_M=删除
M_FiveStar=您可以给我们一个5星好评吗？

[FileShredder_M]
ShredderDetail_0=您可以拖拽一个文件或文件夹到这进行粉碎。
ShredderDetail_01=通过常规方式删除的文件，即使系统格式化后也是可以被恢复的。
ShredderDetail_02=想要永久地安全的删除文件，请将文件或者文件夹拖动到这里进行粉碎。
FileShredder_MaxCount_M=已添加5000个文件，剩余文件请在粉碎完成后再添加。
Shredder_InUse_M=无法读取并粉碎部分文件，请检查文件是否正在使用。
Shredder_Del_M_1=您确定要彻底删除<a>%d</a>个文件吗？删除后文件无法还原，并且此过程会花费一些时间。
Shredder_DelOne_M_1=您确定要彻底删除<a>1</a>个文件吗？删除后文件无法还原，并且此过程会花费一些时间。
Shredder_NotDel_M=一个文件没有被粉碎，因为它无法写入。请检查它是否仍在使用中。
Shredder_OneFileDel_M=文件未被粉碎，因为它无法写入。请检查它是否仍在使用中。
Shredder_Sucess_M=粉碎成功
Shredder_OneSucess_M=粉碎成功
Shredder_DirIsEmpty_M=无法粉碎空文件夹。
Shredder_NotAddFolder_M=无法粉碎%s”文件，因为该操作可能导致系统不稳定。

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=文件粉碎
lbl_Listview_Title.caption=请选择一个文件或文件夹进行粉碎：
lblLoading.caption=正在加载...
lbl_AddFile.caption=添加文件...
lbl_AddFolder.caption=添加文件夹...
RdImageButton_Shredder.caption=粉碎
RdImageButton_Cancel.caption=取消
ListView_FileList.Columns[0].Caption=文件路径
Menu_Shredder_Shredder.caption=粉碎
Menu_Shredder_AddFile.caption=添加文件
Menu_Shredder_AddFolder.caption=添加文件夹
Menu_Shredder_Romove.caption=移除
Menu_Shredder_Clean.caption=清除
lbl_Shredder_Tip.caption=正在粉碎文件，可能需要一些时间，请耐心等待...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=无法粉碎%s”文件，因为该操作可能导致系统不稳定。
ForceUninstallEndProgressMsg=%s 正在运行中，请先结束该进程重试。
ListView_FindReslut.Columns[0]_M=名字
PopMenu_OpenFolder_M=打开文件位置
PopMenu_ViewEntry_M=打开注册表位置

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=强力卸载
lbl_FUInfo.caption=强力卸载让您通过程序名称或程序安装目录彻底卸载该程序及其残留文件。同时还可以帮您轻松卸载一个快捷方式及其指向文件。
btnImg_Open.caption=浏览...
lbl_DropInfo.caption=您可以点击“浏览...”或直接将想要删除的文件或文件夹拖拽到这里卸载。
btnImg_Uninstall.caption=卸载
btnImg_Cancel.caption=取消
PopMenu_Uninstall.caption=卸载
PopMenu_SearchOnline.caption=在线搜索
ListView_FindReslut.Columns[1].caption=大小
ListView_FindReslut.Columns[2].caption=安装日期

[Healthcheck_M]
M_MainTitle=软件健康
M_ScaningString=软件健康正在分析您所有软件的健康状态。
M_NoProgramString1=未发现问题。
M_NoProgramString2=您的所有软件都运行良好。
ResidualMainString=删除卸载残留以释放更多空间。
PluginMainString=删除恶意/广告插件，以确保快速安全的浏览体验。
UpdaterMainString=更新过时的软件，以保护您的电脑免受零日攻击和其他安全漏洞的侵害。
BanwebMainString=阻止网站通知打扰您。
M_Fix=修复
M_Detail=详情
M_Complete=修复完成！
M_LeftoversDelete=<a>%s</a> 个卸载残留已成功删除
M_LeftoverDelete=<a>%s</a> 个卸载残留已成功删除
M_BanwebsDelete=<a>%s</a> 个网站通知已被成功阻止。
M_BanwebDelete=<a>%s</a> 个网站通知已被成功阻止。
M_ResultLeftovers=卸载残留：
M_ResultPlugin=恶意/广告插件：
M_ResultUpdate=过时的软件：
M_ResultBlock=网站通知：
M_ScanClose=扫描正在进行中。你确定要立即退出吗？
M_ResidualTitle=已发现 <a>%s</a> 个卸载残留
M_ResidualTitles=已发现 <a>%s</a> 个卸载残留
M_SoftUpdateTitle=已发现 <a>%s</a> 个过时的软件
M_SoftUpdateTitles=已发现 <a>%s</a> 个过时的程序
M_PluginTitle=已发现 <a>%s</a> 个恶意/广告插件
M_PluginTitles=已发现 <a>%s</a> 个恶意/广告插件
M_BanwebDetailTitleY=已发现 <a>%s</a> 个网站通知
M_BanwebDetailTitlesY=已发现 <a>%s</a> 个网站通知
M_ResidualTitleMain=<a>%s</a> 个卸载残留
M_ResidualTitlesMain=<a>%s</a> 个卸载残留
M_SoftUpdateTitleMain=<a>%s</a> 个过时的软件
M_PluginTitleMain=<a>%s</a> 个恶意/广告插件
M_PluginTitlesMain=<a>%s</a> 个恶意/广告插件
M_BanwebTitleY=<a>%s</a> 网站通知
M_BanwebTitlesY=<a>%s</a> 网站通知
M_BanwebTitleG=<a>%s</a> 网站通知
M_BanwebTitlesG=<a>%s</a> 网站通知
M_TitleCount=名称 (总计: %d)
M_BanwebTitleCount=网站 (总计: %d)
M_BRate=阻止率
M_Version=新版本
M_Type=类型
M_Malicious=恶意插件
M_Ads=广告插件
M_Residual=卸载残留
M_SoftHealth=软件健康
M_item=项
M_items=项
M_Plugin=恶意/广告插件
M_Software=过时的软件
M_File=文件
M_Reg=注册表
M_Tasks=计划任务
M_Ser=服务
M_CleanClose=修复正在进行中。你确定要立即退出吗？
M_Finish=完成（%d）
M_Fixing=修复...
M_Select=全选
M_LeftoversTitle=卸载残留
M_Delete=删除
M_Remove=移除
M_Update=更新
M_Block=阻止
M_Code=输入注册码
M_Back=返回
M_ScanLeft=扫描卸载残留...
M_ScanPlugin=扫描恶意/广告插件...
M_ScanUpdater=扫描过期软件...
M_ScanBanweb=扫描网站通知...
M_Recommendation=推荐
M_Optional=可维持现状
ASCPromote_Views=仍然有 <a>%s</a> 项将会影响您的系统性能。
ASCPromote_View=仍然有 <a>%s</a> 项将会影响您的系统性能。
Viewdetails=查看详情

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=名称
History_info_DouBle_M=个软件上次没有完全卸载。 请单击“卸载”继续。
History_info_One_M=个软件上次没有完全卸载。 请单击“卸载”继续。
History_Scanfor_M=扫描残留
History_ViewDetail_M=查看详情
UninstallLog_No_IsEmpty_M=在强力扫描中没有找到残留文件信息。
Program_Information=软件信息
Files_Deleted=删除的文件
Registries_Deleted=删除的注册表
Scheduled_Tasks_Deleted=删除的计划任务
Deleted_on_Reboot=重启后删除
Service_Deleted=删除的服务
Export_M=导出
rdlbl_NoTkanks=不，谢谢
RdLabelDetailNull=这里将显示每个已卸载程序的详细信息和状态。
RdLabelDetails=IObit Uninstaller 已帮助您卸载<a>%d</a>个软件并释放了<a>%s</a>磁盘空间。
RdLabelDetail=IObit Uninstaller 已帮助您卸载<a>%d</a>个软件并释放了<a>%s</a>磁盘空间。
History_NoUninstalled_M=未卸载
History_Residualfilesleft_M=残留文件
M_NoHistoryFound=没有发现卸载记录

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=卸载历史记录
ListView_History.Columns[1].Caption=卸载日期
ListView_History.Columns[2].Caption=大小
ListView_History.Columns[3].Caption=状态
Menu_ClearThis.Caption=清理当前记录
Menu_ClearAll.Caption=清理所有记录

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=不，谢谢
RdImgBtnUninstall.caption=卸载
RdListView_History.Columns[0].Caption=软件名称
RdListView_History.Columns[1].Caption=状态

[InstallDetected_M]
Install_DetectedOne=“%s”已安装。
Install_DetectedTwo=<a>%s </a>个软件已安装。
Install_ViewDetail=查看详情

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=启用
lbl_Caption.caption=检测到新的软件安装
lbl_InstallMoniorInfo.caption=我们建议您开启安装监控来帮助您记录和查看软件安装产生的所有变化。

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=注册表项：
lbl_SzieText.caption=总大小：
lbl_FileText.caption=文件：

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=已记录的软件安装
rdlbl_Or.Caption=或者
rdlbl_Auto.Caption=自动监控
rdlbl_Drap.Caption=手动监控

[IUInstallMonitorFrm_M]
TipFileMsi=不支持的可执行安装文件。请重新选择并重试。
TipFileNotMsiExe=无效的可执行安装文件。请选择有效的可执行安装文件，然后重试。
AddTip1=安装监视器正忙！
AddTip2=正在监视安装。安装完成后请再试一次。
StarFileTip=无法运行
ExePathErrorTip=不支持网络驱动器的安装文件。请将安装文件复制到本地驱动器，然后重试。
Logging=正在记录系统更改...
rdlbl_TipContent_M=安装监控帮助您检测并记录软件安装过程，允许您查看安装过程中产生的所有变化。
rdlbl_SwitchTip.Caption_M=自动检测并记录软件安装
rdlbl_DragTip.Caption_M=添加或者拖软件安装文件到这里记录软件的安装

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=安装监视器已为您创建了安装日志。查看以下详细信息：
rdlbl_Export.Caption=导出
btnImg_OK.Caption=确定

[IUInstallMonitorLogFrm_M]
DisplayNameTip=显示名称：
InstallDateTip=安装日期：
VersionTip=版本：
PublisherTip=出版商：
LocationTip=目录：
InstallationDurationTip=安装持续时间：
InstallPackageTip=安装包：
RegEntriesTip=注册表项：
FilesCountTip=文件：
TaskCountTip_M=计划任务:
ServiceCountTip_M=系统服务:
DllCountTip=DLL注入:
TotalSizeTip=总大小：
ProgramInformationTip=软件信息
MMORegistryTip=注册表值
MMOFilesTip=文件
MMOTaskTip_M=计划任务
MMOServiceTip_M=系统服务
MMODllTip=DLL注入
MonitorLog_SecondsLan=秒
MonitorLog_SecondSingleLan=秒

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=反馈
lbl_CheckingText.Caption=正在分析所有软件...
lbl_FixDetails.Caption=查看并修复

[MainForm_M]
Nav_Colle_Program_All=所有软件
Nav_Colle_Browser=工具栏 & 插件
Nav_Colle_Win=系统应用管理
Nav_Colle_AC=操作中心
Nav_Colle_SU=软件更新
Nav_Item_Program_All=所有软件
Nav_Item_Bundleware=捆绑软件
Nav_Item_Program_Recent=最近安装软件
Nav_Item_Program_Infrequent=不常使用软件
Nav_Item_Program_Large=占用大量空间软件
Nav_Item_Win_Update=Windows 更新
Nav_Item_Browser_All=所有工具栏 & 插件
Nav_Item_InstallMonitor=安装监视器
Nav_Item_Logged=已监控的软件
Hint_Settings=更多设置
Hint_Tools=工具
UninstallProTipEnterCode=输入注册码
UninstallProTipManage=管理注册码
Button_Uninstall=卸载
Button_Remove=移除
Button_Update=更新全部
Button_Install=立刻安装
ToolPopForceUninstall=强力卸载
ToolPopCleanup=软件健康
ToolPopStubborn=疑难软件移除
ToolPopHistory=卸载历史记录
ToolPopFileShredder=文件粉碎
ToolPopHunterMode=快速卸载
ToolPopUpdate=Windows 更新
MoreSettingPopSetting=设置...
MoreSettingPopRestore=系统还原
MoreSettingPopExport=导出软件列表
MoreSettingPopUpdate=检查更新
MoreSettingPopManual=用户手册
MoreSettingPopSupport=技术支持
MoreSettingPopOnline=IObit在线
MoreSettingPopLike=赞
MoreSettingPopAbout=关于
MoreSettingPopWhatsNew=更新详情
DefaultSelProg=卸载不必要的程序以释放更多空间。
DefaultSelPlug=移除不想要的插件保护浏览器。
DefaultSelADPlugin1=移除1个恶意/广告插件确保安全的浏览体验。
DefaultSelADPlugin2=移除 %d 个恶意/广告插件确保安全的浏览体验。
DefaultSelWApp=卸载不想要的系统软件提升电脑性能。
DefaultSelBundle=卸载不需要的捆绑软件。
DefaultSelUpdate=更新您重要的软件。
DefaultUpdaterPromot=IObit Software Updater 帮助您更新更多软件。
DefaultUpdaterPromote1=个过期软件
DefaultUpdaterPromote2=个过期软件
DefaultUpdaterPromoteInfo=点击更新全部来1键更新所有过期软件。
SelInfoProg=个选择卸载的软件。总大小:
SelInfoProgM=个选择卸载的软件。总大小:
SelInfoPlug=个选择移除的插件。
SelInfoPlugM=个选择移除的插件。
SelInfoApp=个软件被选中进行卸载。总大小：
SelInfoAppM=个软件被选中进行卸载。总大小：
SelInfoBundle=个选择卸载的捆绑项。
SelInfoBundleM=个选择卸载的捆绑项。
BundleHint=当你安装主程序的时候，一些软件会在您不知道的情况下安装上，您可以卸载您不需要的捆绑项。
RestoreDefaultSettingsButton=恢复 %s 默认设置
APTitle=激活专业版
AP5=使用安装日志进行干净卸载
AP2=卸载更多顽固软件
AP3=快速安全的浏览体验
AP4=1键软件更新
MainUpdate_Hint=新版本
HealthCheckFound1=<a>%d</a> 个卸载残留
HealthCheckFound2=<a>1</a> 个卸载残留
HealthCheckFound3=<a>%d</a> 个恶意/广告插件
HealthCheckFound4=<a>1</a> 个恶意/广告插件
HealthCheckFound5=<a>%d</a> 个过时的软件
HealthCheckFound6=<a>1</a> 个网站通知
HealthCheckFound7=<a>%d</a> 个网站通知
StubbornFound=发现存在卸载问题的软件
NewsDisconnCaption=分享IObit Uninstaller 给您的家人和朋友。
NewsDisconnDes=他们会很开心使用IObit Uninstaller。
NewsNewVerCaption=重要更新
NewsNewVerDes=立即下载最新版本：
ToolPopForceUninstall_Detail=帮助卸载不能通过常规方式卸载的软件
ToolPopCleanup_Detail=确保软件运行良好并降低安全风险
ToolPopHistory_Detail=展示已卸载软件的状态和详情
ToolPopFileShredder_Detail=帮助安全并彻底地移除不想要的文件
ToolPopHunterMode_Detail=拖动快速卸载图标到对应软件以快速进行软件卸载
ToolPopUpdate_Detail=展示安装在电脑上的所有系统更新
ToolPopStubborn_Detail=帮助通过轻松的方式彻底移除疑难软件
DefaultSelInfo_Logged=记录的软件可以被彻底的卸载

[MetroApp_M]
NoSerchItem_Tip=没有符合搜索的项目。
Win8NoItemTip_M=没有发现 Windows Apps
Win8LoadingApp=正在加载 Apps...
Win8ListViewGroupsWin8AppHeader=系统应用管理
Win8ListViewGroupsWin8AppSubtitle=Windows系统自带的Metro应用
Win8ListViewGroupsThirdHeader=第三方 Apps
Win8ListViewGroupsThirdSubtitle=由第三方安装的Windows软件
RateTipNoRate=尚未收到评分。
RateTipHaveRate=个用户已评分。

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=名称
ListView_AppList.Columns[1].caption=大小
ListView_AppList.Columns[2].caption=用户投票
ListView_AppList.Columns[3].caption=操作
lbl_Notice.caption=为了正常展示系统软件，请确认您当前的账户有管理员权限。
mniUninstall.caption=卸载
mniRefush.caption=刷新
mniDetails.caption=详情
mniOpenFile.caption=打开文件位置
mniOpenReg.caption=打开注册表位置
mniOpenWinstore.caption=打开应用商店
mniSearchOnline.caption=在线搜索

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=不再提示
btnimg_uninstall.Caption=立即卸载
rdlbl_NoticeInfo.Caption=您的系统磁盘可用空间低于10%。
rdlbl_NoticeTip.Caption=使用IObit Uninstaller卸载不需要的软件以释放更多磁盘空间

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=已发现 <a>%s</a> 个卸载残留
rdlbl_Tip=清理卸载残留释放更多的空间
imgbtn_Clear=立即清理

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=查看详情

[uninstall_Mitor_M]
ProStillLeavesone_M=%d 个软件残留如下:
Lbl_metro_Atten.caption=注意
lbl_show.caption="%s" 还有残留文件，这些残留文件可能会影响电脑性能。
showDetails_M=显示详情
Cleanmanually_M=手动清理
AutoClean_M=自动清理
Cleaning_M=清理中
Cleannow_M=立即清理
StillLeavas_M=“%s” 依然残留
RegistryEntries_M=注册表值
MBFiles_M=MB 文件
LeftBy_M=“%s”的残留已被清理
Cleanfuture_M=以后自动清理
Registry_M=注册表
File_M=文件
Files_M=文件
rdlblCleanupCompleted.caption=清理完成
rdlblIncomplete.caption=不完全卸载
Setting_M=设置
Uselessfiles_M=无用的文件
Uselessregistryentries_M=无用的注册表信息
UselessregistryentriesOne_M=无用的注册表信息
Removingnow_M=正在清理...
rdlblRemoving.caption=正在清理...
TrayHintstill=还剩 %d 个残留需要被清理
CCtrayHint_M=还剩 %d 个残留需要被清理
LeftoversRemoved_M=%s 残留已清理:
ProStillLeaves_M=%d 个软件还有残留:
Lan_ViewDetails_M=查看详情
Lan_BundleNoticeText_M=安装 %s 的时候发现了捆绑软件

[Plugin_M]
ListViewPlugSysbit=位
ListViewGroupMaliciousTitle=恶意工具栏和插件
ListViewGroupMaliciousDesc=这些工具栏和插件将会篡改浏览器设置并窃取您的个人信息。
ListViewGroupAdTitle=广告工具栏和插件
ListViewGroupAdDesc=这些工具栏和插件会展示广告。
ListViewGroupTrustTitle=信任的工具栏和插件
ListViewGroupTrustDesc=这些插件对您的电脑没有威胁，您可以根据自己的需要保留或删除这些插件。
ListViewGroupExtensions=拓展
ListViewGroupPlugins=插件
ListViewGroupToolbar=工具栏
ListViewGroupBHO=浏览器帮助程序对象
ListViewGroupActiveX=ActiveX 控件
ListViewGroupExtension_DES=扩展用于用户自定义浏览器使用功能。
ListViewGroupPlugin_DES=插件能被很容易的安装并且成为浏览器的一部分。
ListViewGroupToolbar_DES=工具栏帮助用户快速的进入站点或者进入其他应用程序应用。
ListViewGroupBHO_DES=BHO帮助程序对象创建个性化浏览器，提供更便利的交互功能
ListViewGroupActivex_DES=ActiveX被Internet Explorer用于增强多媒体浏览。
NoSerchItem_Tip=没有符合搜索的项目。
PluginColumnStr_Title=名称 (总计: %d)
ChromeSyncMsg=已启用Chrome同步，选定要删除的插件删除后可能会自动重新安装。 请点击<a>禁用Chrome同步</a>，按照我们论坛上的步骤禁用Chrome同步。
FuncPluginSysPluginMsgBox=不建议移除 %s。 因为移除后可能会影响一些浏览器功能。
FuncPluginLoading=正在加载...
FuncPluginRmoveSuccess=移除成功。加载中...
FuncVotePlugSelectMsgBox=请选择需要投票的插件
FuncPluginRmoveConfireSingleMsgBox=您确定要移除选中的项目吗？
FuncPluginRmoveConfireSomeMsgBox=您确定要移除选中的项目吗？
FuncCheckBrowserMsgBox_1=%s 正在运行
FuncCheckBrowserMsgBox_2=点击确定按钮将关闭该浏览器（请先保存您的资料）。
FuncCheckBrowserMsgBox_3=点击取消按钮将中止操作。
FuncCheckBrowserMsgBox_4=%s 正在运行
FuncCheckBrowserMsgBox_5=点击确定按钮将关闭该浏览器（请先保存您的资料）。
FuncCheckBrowserMsgBox_6=点击取消按钮将中止操作。
FuncPluginRemoveFailedMsgBox_1=以下插件移除失败：
FuncPluginRemoveFailedMsgBox_4=%s可能移除失败，因为%s 在运行中。请先退出%s，并重启IObit Uninstaller后重试。
FuncRestoreSuccessMsgBox=成功恢复默认设置
FuncRestoreFailedMsgBox=恢复默认设置失败
PluginRestoreStr=恢复 %s 默认设置
FuncVoteMarkSelectMsgBox=请评分
FuncVoteFailedMsgBox=投票失败，请检查网络连接好后重试。
FuncVoteActiveVote=评分
FuncVoteWaitting=提交您的投票，请稍等...
VoteStr_1=<a>1</a> 用户已投票。 您已经投过票。
VoteStr_2=还没有用户投票，成为第一个投票者。
VoteStr_3=<a>%d</a> 个用户已投票。 您已经投过票.
VoteStr_4=<a>%d</a> 个用户已投票。您认为这款插件怎么样？
NoticeInfoEx_One=<a>1</a> 个恶意插件被发现注入了您的浏览器，请打开IObit Uninstaller移除它。
NoticeInfoEx_Some=<a>%d</a> 个恶意插件被发现注入了您的浏览器，请打开IObit Uninstaller移除它们。
Removingnow_M=正在清理...
mniOpeninRegedit_M=打开注册表位置
lbl_NoFoundItems.caption_M=没有发现工具条和插件

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=名称
rdlvAllBrowse.Columns[1].Caption=用户投票
rdlvAllBrowse.Columns[2].Caption=操作
rdlvCustomBrowse.Columns[0].Caption=名称
rdlvCustomBrowse.Columns[1].Caption=操作
mniRemove.Caption=移除
mniRate.Caption=评分
mniIgone.Caption=忽略
mniRefush.Caption=刷新
mniOpenFloder.Caption=打开文件位置
mniSelectedAll.Caption=全选
mniInvertSelection.Caption=反选
mniSearchOnline.Caption=在线搜索

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=重置浏览器
lblConfire.Caption=您确定要恢复到默认设置吗？
lblHomepageTitle.Caption=当前主页：
lblSearchTitle.Caption=当前默认搜索引擎：
btnImg_OK.Caption=确定
btnImg_Cancel.Caption=取消

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=没有发现超过2个月未使用的软件
Noprograms_Size_M=没有软件超过 %s。
Noprograms_match_M=没有符合搜索的项目。
Noprograms_Recent_M=没有软件在过去 10 天内安装
monthsago_M=%d 个月前
yearsago_M=%d 年前
yearsagos_M=%d 年前
SoftwareFrame_InstallDate_M=安装日期
SoftwareFrame_FrequencyUse_M=上次使用时间
HistoryInfo_DisplayName=显示名称
HistoryInfo_Publisher=发布者
HistoryInfo_Version=版本
HistoryInfo_InstallDate=安装日期
HistoryInfo_UseSize=使用空间
HistoryInfo_Location=位置
HistoryInfo_UninstallDate=卸载日期
Lan_NoBundle_New=捆绑软件指的是在您不注意的情况下，安装主程序的时候也有可能被安装上其他程序。
Lan_Main_Soft=主程序
Lan_Bundled_Soft=捆绑软件
Lan_Bundled_Plug=捆绑插件
ColumnName_Logged=安装日志
ColumnName_LogDate=安装时间
ViewDetail=查看日志
NoPrograms_Logged=被安装日志记录的软件在以后的卸载中可以被彻底的卸载。

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=大小
ListView_SoftwareList.Columns[2].Caption=安装日期
ListView_SoftwareList.Columns[3].Caption=操作
Menu_Program_Uninstall.caption=卸载
Menu_Program_Repair.caption=修复
Menu_Program_Refresh.caption=刷新
Menu_Program_OpenFileLocation.caption=打开文件位置
Menu_Program_OpeninRegedit.caption=打开注册表位置
Menu_Program_SearchOnline.caption=在线搜索

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=类型
ListView_BundleList.Columns[2].Caption=操作
Menu_Program_Uninstall.caption=卸载
Menu_Program_OpenFileLocation.caption=打开文件位置
Menu_Program_OpeninRegedit.caption=打开注册表位置
Menu_Program_SearchOnline.caption=在线搜索
mni_Ignore.caption=忽略

[PromoteForm_M]
M_ProAD_Title=专业版有更多功能和优势：
M_ProAD_CleanLog=使用安装过程中创建的日志彻底的卸载软件
M_ProAD_Monitor=监控软件安装，轻松移除捆绑软件
M_ProAD_Database=大数据库彻底移除疑难软件
M_ProAD_Plugin=删除恶意/广告插件，确保安全顺畅的在线浏览体验
M_ProAD_Update=1键让您的重要软件始终保持最新状态
M_Continue=继续卸载
M_BundleTitle=激活 IObit Uninstaller 专业版彻底卸载捆绑软件
M_BundleTitle2=实时监控程序安装并轻松移除捆绑软件
M_UninstallLogTitle=激活 IObit Uninstaller 专业版以自动检测并记录程序安装，以便使用日志进行彻底卸载。
M_PluginMaliciouTitle=激活 IObit Uninstaller 专业版以彻底删除恶意/广告插件
M_PluginMaliciouTitle2=不断扩展的数据库将有助于删除更多恶意/广告插件
M_UpdatePromoteOne=%d 个软件可以更新。
M_UpdatePromoteOnes=%d 个软件可以更新。
M_UpdatePromoteTwo=激活 IObit Uninstaller 专业版，1键更新软件。
M_UpdatePromoteTwos=激活 IObit Uninstaller 专业版，1键更新软件。
M_SPUninstallFail=%s 卸载失败。
M_SPAD_Title=激活专业版以使用独有的数据库卸载它。
M_SPUninstallFailCount=%d 个软件卸载失败。
M_SPADCount_Title=无法以正常方式卸载。激活专业版以使用独有数据库卸载它们。
SpecPromotTile_1=%s 卸载失败。
SpecPromotTile_2=%d 个软件卸载失败。
SpecPromotTile_3=1 个软件已卸载。
SpecPromotTile_4=%d 个软件已卸载。
SpecPromotTile_5=仍然有1 个软件卸载失败。
SpecPromotTile_6=仍然有 %d 个软件卸载失败。
SpecPromotInfo_1=激活专业版以使用独有数据库卸载它。
SpecPromotInfo_2=激活专业版以使用独有数据库卸载它们。
SpecPromotInfo_3=%s 无法以正常方式卸载。
PromoteEnterCode=输入注册码
UpdateProTitle=激活专业版也可以解决以下问题
RdAdPlugins=<a>%s 个恶意/广告插件</a> 需要被移除以确保安全的浏览
RdAdPlugin=<a>%s 个恶意/广告插件</a> 需要被移除以确保安全的浏览
RdAdUpdates=<a>%s 个过时的软件</a> 需要更新，以降低漏洞风险

[Protip_M]
Congratulations_M=恭喜！
YouHave_M=您已成功升级到最新的 IObit Uninstaller。
Try_M=立即试用！
Tip_M=自动成功升级到 IObit Uninstaller <a>%d</a>。
WhatNew_M=最新版的新变化：
More_M=更多详情

[Uninstaller_Public_M]
Lan_ButtonCancel=取消
Lan_ButtonClose=关闭
Lan_ButtonContinue=继续
Lan_ButtonClean=清理
Lan_Cleaning=清理中
Lan_Details=详情
Lan_Exit=退出
Lan_Hide=隐藏
Lan_Ignore=忽略
Lan_Ignored=已忽略
Lan_item=项
Lan_items=项
Lan_LoadingD=正在加载...
Lan_WindowMin=最小化
Lan_WindowMax=最大化
Lan_ButtonNo=否
Lan_Name=名称
Lan_NameT=名称 (总计: %d)
Lan_Notagain=不再提示
Lan_ButtonOK=确定
Lan_Publisher=发布者
Lan_WindowRest=系统还原
Lan_ButtonRemove=移除
Lan_State=状态
Lan_Show=显示
Lan_Scan=扫描
Lan_Search=搜索
Lan_ButtonUninstall=卸载
Lan_Version=版本
Lan_ButtonYES=是
Lan_ButtonFor0=免费获取专业版
Lan_ButtonActivate=立刻激活
Lan_ButtonUpgrade=立即升级
Lan_ButtonUpgradeFor0=立即免费升级
Lan_DisplayName=名称
Lan_Installationpath=安装路径
Lan_Description=描述
Lan_LinkAbout=关于
Lan_LinkHelp=帮助
Lan_SysMsgCorrupted=IObit Uninstaller 的某些文件已损坏，请重新安装 IObit Uninstaller。
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=注册码 %s 只能激活 %s。请点击确定按钮去下载并激活 %s。
LicenseCannotconnect_M=连接接不到注册服务器, 请检查您的网络和代理设置, 稍后再重试激活您的注册码.
license_OtherGivewalys_M_M=%s 是免费赠送的只能用在特定的版本。请访问 <a>这里</a> 购买一个新的注册码来激活IObit Uninstaller %s PRO。
License_expired_M=注册码 %s 已经过期。点击 <a>这里</a> 享受折扣续费!
License_maximum_M=注册码 %s 超过最大注册台数，不能激活。请点击 <a>这里</a> 购买另外的一个注册码来激活 IObit Uninstaller 付费版。
License_Free_M=注册码 %s 不能激活。请买一个新的IObit Uninstaller 付费版注册码。
License_valid_M=无效注册码! 请输入一个有效的注册码！
LicenseSeat_M=注册有效台数：
LicenseCodeLiftTime_M=这是终身许可证代码，仅对IObit Uninstaller v%d有效。请重新安装您的IObit Uninstaller v%d 专业版。
licensedays_left_M=还剩 %d 天
licenseday_left_M=还剩 %d 天
LicenseCodeLocation_M=注册码 %s 在您所在的地区或国家无效。 请单击“确定”购买有效的注册码。
Never_M=永久

[Uninstaller_Form_Activate]
Label_Get.caption=获取注册码
Label_Retrv.caption=找回注册码
Label_Eg.caption=例如: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=快速安全的浏览体验
lblContentThree.caption=删除恶意/广告插件，以获得快速安全的浏览体验
lblTitleFour.caption=软件更新
lblContentFour.caption=1键让您的重要软件始终保持最新状态
RdImgBtnRegNow.caption=立即注册
RdLabelCaption.caption=升级到付费版本享受更多服务
Label_Please.caption=请输入注册码并点击“立即注册” 按钮来激活付费版的所有功能。
Label_Code.caption=注册码:
RdBtnlab.caption=更多好处, 我们承诺:
RdImgBtn_Upgrade.caption=升级为付费版

[Form_Activate_M]
lblTitleOne.caption_M=使用安装日志进行干净卸载
lblContentOne.caption_M=使用安装过程中创建的日志彻底的卸载软件
lblTitleTwo.caption_M=疑难软件卸载
lblContentTwo.caption_M=大数据库帮助彻底移除疑难软件

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=关闭
lbleg.Caption=例如: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=帮助
Label_Please.caption=请输入注册码并点击“立即注册” 按钮来激活付费版的所有功能。
Label_Code.caption=注册码:
RdImgBtnRegister.caption=立即注册
Label_Retrv.caption=找回注册码
Label_HaveLicense.caption=没有注册码？
Label_click.caption=点击这里获取注册码
RdImageButton_Back.caption=返回
RdImageButton_Close.caption=关闭
RdLabelCaption.caption=管理注册码
Label_Status.caption=注册码状态:
Label_Activated.caption=已激活
Label_Lcode.caption=注册码:
Label_Data.caption=过期日期:
Label_Refresh.caption=刷新
Label_Export.caption=导出注册码
rdlblAlread.caption:=已有注册码

[uninstaller_Form_licensemessage]
rdlblHelp.caption=帮助
RdImgBtn_Closetwo.caption=关闭
Label_success.caption=注册码成功激活！

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. 左击并拖动鼠标选择截图的区域
M_NoticeInfo_AC=2. 右击或者按 Esc 键退出屏幕截图
M_Rect=矩形
M_Oval=椭圆
M_Text=文本
M_Paintbrush=画笔
M_Return=还原操作 ((Ctrl + Z))
M_Copy=复制到剪贴板
M_Exit=退出屏幕截图
M_Save=保存
M_TipInfo=截图已经成功保存到剪贴板，您可以使用 Ctrl + V 进行粘贴。
M_TipShow=不再显示
M_TipSure=确定

[Uninstaller_frmSetting]
lbl_Caption.caption=设置
lbl_UserInterfaceTitle.caption=用户界面
lbl_SkinTitle.caption=皮肤：
lbl_LanguageTitle.caption=当前语言：
lbl_FontSize.caption=字体：
lbl_Dark.caption=深色
lbl_Light.caption=浅色
lbl_UpdateTitle.caption=更新方式
lbl_UpdateChooseDes.caption=本软件的更新方式:
btnImg_UpdateRemind.caption=通知我下载更新
btnImg_UpdateAuto.caption=自动更新
lbl_GeneralCaption.caption=基本设置
btnImg_AutoDelete.caption=自动删除残留
btnImg_AfterUninstallAutoScan.caption=自动删除第三方卸载剩余的残留
btnImg_RemoveToRecycleBin.caption=删除文件到回收站
btnImg_ShowExplorerButton.caption=在资源管理器中添加粉碎文件按钮
btnImg_ShowComponents.caption=不显示系统运行组件
btnImg_ShowMenuButton.caption=添加 ”强力卸载“选项到系统右键菜单
btnImg_OK.caption=确定
btnImg_Cancel.caption=取消
lbl_HotKey.caption=快速卸载热键：
lbl_OccupiedHotKey.caption=已使用，请重新输入
lbl_Notification.caption=通知
btn_NotifySoftUpdater.caption=有软件更新的时候通知我
btnImg_SystemDiskSpace.caption=当系统磁盘可用空间低于10％时通知我
lbl_Boundleware.caption=忽略列表
btnImg_remove.caption=移除
btnImg_UserInterface.Caption=用户界面
btnImg_General.Caption=基本设置
btnImg_Notification.Caption=通知

[Uninstall_setting_M]
Setting_UITitle=用户界面
Setting_GeneralTilte=基本设置
Setting_NotificationTilte=通知
Setting_BoundlewareTilte=忽略列表
Setting_Size_Normal=标准
Setting_Size_Large=大
Setting_Size_Larger=较大
Setting_listviewHeader=项目名称
SystemComponentsInfo=系统组件，比如： Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA
btnImg_NotificInstallLog_M1=自动监控下安装日志创建完成时通知我
btnImg_BundlewareInstalled_M=检测到有捆绑程序安装时通知我
btnImg_BrowserPlugTip_M=检测到恶意插件安装时通知我
btnImg_AutoShowTipForm_M=检测到有程序卸载行为时通知我
btnImg_leftovers_M=检测到已卸载程序有残留时通知我
btnImg_Boundleware.Caption_M=忽略列表
rdlbl_BoundlwareTip.caption_M=已忽略的捆绑软件不会再被检测，直到您把它从下面的列表中移除。

[SoftUpdate_M]
SU_GroupOutData=过期
SU_GroupUpToDate_New=已最新
SU_Ignore=忽略
SU_Ignored=已忽略
SU_NoIgnore=取消忽略
SU_Update=更新
SU_Updating=更新中
SU_UpToDate=已经是最新
SU_NewVersion=新版本
SU_CurrVersion=当前版本
SU_ActivePro=激活自动更新
SU_Button_UpdateAll=更新全部
SU_NoFindUpdates=没有可用的更新。
SU_IgnoreForever=忽略所有版本的更新
SU_IgnoreCurrent=忽略当前版本的更新
SU_CancelUpdate=更新正在进行中。您确认要取消更新吗？

[SoftUpdatePromote_M]
IUP_Manually=手动更新
Img_Tab=IObit Uninstaller专业版获得更多
LbIUPromote1=1键更新所有重要的软件
LbIUPromote2=不用跳转网页，自动安装更新
SUInstall=安装
SUImg_Tab=安装 IObit Software Updater
LbSUPromote1=毫不费力地更新更多软件
LbSUPromote2=轻松安装您想要的软件
SUEULA=点击“安装“，表示您同意安装 IObit Software Updater 并接受其 <a>用户许可协议</a> & <a>隐私政策</a>。

[SoftUpdateTip_M]
TipOne=<a>%s</a> 个软件可以更新
TipOnes=<a>%s</a> 个软件可以更新
NeverShow=不再提示
BtnUpdate=立刻更新

[SpecUTool_M]
SpecTOpen=打开
SpecTOK=确定
SpecTHide=隐藏
TrayHint=IObit Uninstaller 正在卸载软件
SpecTUninstalling=正在卸载以下软件：
SpecTUninstallingM=正在卸载以下软件：
SpecTUninstalled=软件已卸载。
SpecTUninstalledM=软件已卸载
SpecTClose=关闭

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=系统还原
rdlblDesc.Caption=还原电脑到之前的状态。出于系统安全考虑，最近的一个系统还原点不能被删除。
ListView_Restore.Columns[0].Caption=日期和时间
ListView_Restore.Columns[1].Caption=描述
btn_CreateRestorePoint.Caption=创建系统还原点
RdImageButton_Restore.Caption=系统还原
RdImageButton_Delete.Caption=删除
lblNull.Caption=没有创建任何还原点
Rdlbl_CreateRestorePoint.caption=创建系统还原点

[SystemRestore_M]
SysRestore_CreateComplete=创建还原点成功！
SysRestore_CreateFailed=创建还原点失败！请检查您的系统还原相关服务是否开启。
SysRestore_CreateRestore_Confirm=您确定要创建还原点？
SysRestore_CreateRestore_Tip=正在创建还原点，请等待...
SysRestore_CreateRestore_Failed=创建还原点失败！请检查您的系统还原相关服务是否开启。
SysRestore_SetRestore_Confirm=警告：系统还原将恢复该还原点后所做的所有改变。 系统还原启动后就不能中断或取消。是否继续？
SysRestore_SetRestore_Reboot=重启才会生效。 重启前请保存您所有打开的文件并关闭所有正在运行的软件。立刻重启电脑？
SysRestore_SetRestore_Tip=正在还原系统文件和设置，请等待...
SysRestore_Delete_Confirm=您确定要删除还原点吗?

[UninstallForm_M]
MsgBox_SelectProgram=请先选择一个软件。
Msg_Bundle_RebootSpec=已卸载。请重启电脑完成卸载。
OneItemStr=%d 项
SomeItemStr=%d 项
Clean_Uninstall=干净卸载
RebootToDelete_Str=(重启删除)
UninstallingSingleStr=您确定要卸载选中的软件？
UninstallingSomeStr=您确认卸载选中的 %d 个软件吗？
UninstallingSingleStrUpdate=您确定要移除所选的系统更新吗？
UninstallingSomeStrUpdate=您确定要移除所选的 %d 个系统更新吗？
UninstallingSingleStrApp=您确定要卸载所选的系统软件吗？
UninstallingSomeStrApp=您确定要卸载所选的 %d 个系统软件吗？
Uninstall_Str=卸载 %s (%d/%d)
Scan_Str=扫描 %s (%d/%d)
UninstallOne_Str=卸载 %s
ScanOne_Str=扫描 %s
CreateRetore_Str=正在创建还原点，请等待...
SureToDeleteSomeStr=<a>%d</a> 个程序已卸载。但它们仍然有以下残留。
SureToDeleteOneStr=<a>1</a> 个程序已卸载。但它仍然有以下残留。
SureToDeleteSomeStrApp=<a>%d</a> 个系统应用程序已卸载， 但仍然有以下残留：
SureToDeleteOneStrApp=<a>1</a> 个系统应用程序已卸载，但仍然有以下残留：
SureToDeleteByHistroy=发现残留
DeletingStr=正在删除残留，请稍后
DeleteCancleStr=您确定要取消删除吗？
RestoringCancleStr=正在创建还原点，您确认要取消吗？
UninstallingCancleStr=正在进行卸载，如果您现在退出，可能会有残留。您确定要退出吗？
ScaningCancleStr=扫描正在进行中，现在退出可能残留会留下，您确认退出吗？
RegistryCaption_Str=注册表
FileCaption_Str=文件
TaskCaption_Str=计划任务
ServiceCaption_Str=服务
DllCaption_Str=DLL 注入
SuccessReslutFromHistroySingle=成功清理残留，详细情况如下：
SuccessReslutFromUninstallSingle=您已成功卸载 <a>%d</a> 个软件，详细情况如下：
SuccessReslutFromUninstallSome=您已成功卸载 <a>%d</a> 个软件，详细情况如下：
SuccessReslutFromUninstallSingleApp=您已成功卸载<a>%d</a> 个系统应用程序，详情如下：
SuccessReslutFromUninstallSomeApp=您已成功卸载<a>%d</a> 个系统应用程序，详情如下：
SuccessReslutNeedRestartSingle=<a>%d</a> 个软件已成功卸载。
SuccessReslutNeedRestartSome=<a>%d</a> 个软件已成功卸载。
FileDeleteReslut=删除的文件：<a>%s</a>
RegDeleteReslut=删除的注册表信息：<a>%d</a> 个
TaskDeleteReslut=删除的计划任务: <a>%d</a> 个
ServiceDeleteReslut=删除的服务：<a>%d</a> 个
DeepDeleteReslut=通过日志删除的项:  <a>%d</a>
HtmlRecomReslutCaption=卸载了 <a>%d</a> 个程序并删除如下残留内容：
HtmlRecomReslutCaption1=已卸载 <a>%d</a> 个软件，详情如下：
HtmlRecomReslutAppCaption=已卸载 <a>%d</a> 个 系统软件，详情如下：
HtmlRecomReslutAppCaption1=已卸载 <a>%d</a> 个系统软件，详情如下：
HtmlFileReCaption=<a>%s</a>无用文件
HtmlRegReCaption=<a>%d</a>个无用注册表
HtmlTaskReCaption=<a>%d</a>个无效计划任务
HtmlServicesReCaption=<a>%d</a>个无效系统服务
HtmlFileReCaptionOne=<a>%s</a> 个无用文件
HtmlRegReCaptionOne=<a>%d</a> 个无用注册表
HtmlTaskReCaptionOne=<a>%d</a> 个无效计划任务
HtmlServicesReCaptionOne=<a>%d</a> 个无效系统服务
UninstallPromote=现在购买
RebootYes=立刻重启
RebootLater=稍后
FromHistroyNoItem=未发现残留。
FromUninstallNoItem=卸载完成
RelatedMetroText=这几个应用是互相关联的。如果卸载其中一个，其他的会一同被卸载，请问确定要卸载吗？
RelatedSoftText=以上捆绑产品是同时安装的，您想要一起卸载他们吗？
HtmlADPluginCaption=<a>%d</a> 个广告插件干扰
HtmlMaliciousPluginCaption=<a>%d</a> 个恶意插件威胁
MoneyBackInfo=卸载不需要的软件和插件，您将会拥有一个更加安全快速的电脑。 60 天无条件退款保证。
SpecRestartAll=请重启电脑来彻底卸载以下软件。立即重启？
SpecRestartOne=请重启电脑来彻底卸载以下软件。立即重启？
UnPromoteTitle=拥有付费版，您将享受更多的功能和好处：
UnPromote_60=60天退款保证
PromotelbPlugins=删除 <a>%d</a> 个恶意/广告插件，确保安全的上网体验
PromotelbPlugin=删除 <a>%d</a> 个恶意/广告插件，确保安全的上网体验
PromotelbPlugin0=删除恶意/广告插件，确保安全的上网体验
PromotelbUpdate=1 键更新 <a>%d</a> 个过期软件降低安全风险
PromotelbUpdate0=1 键更新过期软件降低安全风险
PromotelbMoreDB=删除无法正常卸载的顽固软件
PromotelbClean=1 键移除捆绑软件
PromotelbAuto=自动删除其他卸载软件卸载后留下的残留
NeedCloseApp=%s 正在运行，卸载之前需要关闭它。您确认你想关闭吗？
LB_Free=免费版
LB_Pro=付费版
RestoreOpenstr=系统还原没有开启。点击“确认”启动系统还原让 IObit Uninstller 在卸载软件前创建系统还原点。
OfficialFail=以下程序卸载失败。您可以使用它的官方卸载工具进行卸载。
OfficialFails=F以下程序卸载失败。您可以使用它们的官方卸载工具进行卸载。
QuitDonwload=您确定要取消卸载吗？
LogHintTitle=我们承诺更多的好处：
LogHintStr=+ 彻底卸载记录的软件<br>+ 干净卸载 200+ 疑难软件 <br>+ 彻底轻松地卸载捆绑软件
UpgradePromote=升级到 IObit Uninstaller PRO 自动清理残留
UpgradeFileDelete=%s 残留文件已经成功清理。
UpgradeRegsDelete=%s 残留注册表信息已经成功清理。
UpgradeRegDelete=%s 残留注册表信息已经成功清理。
PromoteB_Title=PRO版本可以修复更多的问题：
PromoteB_Update=可以1键更新的所有过期软件：
PromoteB_Plugin=确保安全浏览应该移除的恶意/广告插件：
PromoteB_Leftover=为了更清洁的电脑，可以删除的卸载残留：
PromoteB_Log=可以彻底卸载的已记录日志的程序：
PromoteB_Unuse=可以卸载的超过两个月未使用的程序：
PromoteB_Banweb=避免被打扰，可以阻止的网站通知：
PromoteB_Fix=立即修复
PromoteB_Stubborn=彻底移除疑难软件：
OfficialSp_1=使用软件官方的卸载工具彻底卸载下面的软件。
OfficialSps_1=使用软件官方的卸载工具彻底卸载下面的软件。
LogPromoteHintTitle=使用<a>PRO版本</a>彻底移除所有记录的项：
LogPromoteHintRegs=<a>%s</a> 个注册表信息
LogPromoteHintReg=<a>%s</a> 个注册表信息
LogPromoteHintFiles=<a>%s</a> 个文件
LogPromoteHintFile=<a>%s</a> 个文件
LogPromoteHintTasks=<a>%s</a> 个计划任务
LogPromoteHintTask=<a>%s</a> 个计划任务
LogPromoteHintServices=<a>%s</a> 个系统服务
LogPromoteHintService=<a>%s</a> 个系统服务
LogPromoteHintDlls=<a>%s</a> 个DLL 注入
LogPromoteHintDll=<a>%s</a> 个DLL 注入
LogPromoteFormLogPro=记录的项
LogPromoteFormDesc=可以被PRO版本彻底移除
LogPromoteFormTip=详情如下：

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=打开注册表位置
mniMenu_Path.caption=打开文件位置
btnImg_AllMainCancel.caption=取消
btnImg_Uninstall.caption=卸载
btnImg_ChkAutoDelete.caption=自动删除残留
btnImg_ChkCreateRestore.caption=卸载前创建还原点
lbl_IsUninstallHint.caption=是否要卸载选中程序？
btnImg_Delete.caption=删除
btnImg_ReslutCancel.caption=取消
btnImgl_SeletedAll.caption=全选
btnImg_ChkShredFile.caption=粉碎文件
lbl_NoPowerScan.caption=卸载完成
btnImg_RecommendClose.caption=关闭
btnImg_Restart.caption=是
lbl_MoneyBackTitle.caption=保证完全卸载和更干净的电脑
btn_Tab.caption=激活 IObit Uninstaller 专业版获得更多：
lbl_InfoDB.caption=大数据库彻底移除疑难软件
lbl_InfoRemove.caption=移除恶意、广告插件获得安全和顺畅的浏览体验
lbl_InfoUpdate.caption=监控软件安装 && 移除捆绑软件

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=检测到捆绑软件。
btn_UninstallAll.caption=全部卸载
lbl_Info.caption=使用IObit Uninstaller PRO 一起卸载以下所有的捆绑软件，或者只卸载当前软件。

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=发现捆绑软件。请选择不需要的捆绑软件进行卸载。

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=更新详情

[WindowsUpdate_M]
Update_NoItem_Tip=未发现 Windows Updates
NoSerchItem_Tip=没有符合搜索的项目。
Update_Loading_Tip=正在加载...
Update_WindowsTitle=这里列出了计算机上所有已安装的系统更新。您可以卸载不需要的系统更新以释放更多空间。
Button_Uninstall=卸载

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=安装日期
mniUninstall.caption=卸载
mniRefush.caption=刷新

[Uninstaller_form_StubbornTool]
lbl_Title.caption=疑难软件移除
lbl_NewDescTitle.caption=有时不使用软件官方的移除工具很难卸载软件，或者根本找不到卸载入口。使用我们独有的数据库，轻松彻底地卸载软件。

[Uninstaller_Stubborn_M]
MalwareGroup=恶意软件 (%d)
MalwareDes=检测并移除恶意软件保护您的电脑。
IssuesGroupEx=遇到卸载问题的软件 (%d)
IssuesDesEx=卸载注册表缺失，自带卸载程序损坏或者卸载流程有问题的软件。
OfficialGroupEx=有官方卸载工具的软件 (%d)
OfficialDesEx=由于安全原因，有些软件不能通过正常方式卸载。您可以在这里使用它们地官方卸载工具来卸载它们。
AllGroupEx=支持卸载的软件数据库 (%d)
AllDesEx=这里列出更多您可能无法在其他地方找到卸载入口的软件，您可以在这里轻松地卸载它们。
ProblemsTip=发现问题
LoadingTip=加载支持卸载的软件数据库...

